export const athena = {
    Привет: [
        'Здравствуйте, я подскажу какой товар выгоднее. Например спросите: \"Что выгоднее - 250 грамм за 50 рублей или 320 грамм за 60\".',
        'Здравствуйте, я подскажу какой товар выгоднее. Например спросите: \"Что выгоднее - 600 грамм за 100 рублей или 1 килограмм за 130\".',
    ],
    404: 'Скажите вес и стоимость первого товара, потом вес и стоимость второго. Например, \"200 грамм за 50 рублей или 150 грамм за 30\".',
    'Не достаточно данных': 'Недостаточно данных для сравнения. Скажите вес и стоимость первого товара, потом вес и стоимость второго. Например, \"200 грамм за 50 рублей или 150 грамм за 30\".'
};