export const joy = {
    Привет: [
        'Приветик, я подскажу какой товар выгоднее. Например спроси: \«Что выгоднее - 250 грамм за 50 рублей или 320 грамм за 60\»',
        'Приветик, я подскажу какой товар выгоднее. Например спроси: \«Что выгоднее - 600 грамм за 100 рублей или 1 килограмм за 130\»',
    ],
    404: 'Скажи вес и стоимость первого товара, потом вес и стоимость второго. Например, \«200 грамм за 50 рублей или 150 грамм за 30\»',
    'Не достаточно данных': 'Недостаточно данных для сравнения. Скажи вес и стоимость первого товара, потом вес и стоимость второго. Например, \«200 грамм за 50 рублей или 150 грамм за 30\»'
};